{
    "infos": [
        {
            "key": "LW_PA_00001",
            "value": "Titel, der Spielern am Anfang des Spiels verliehen wird."
        },
        {
            "key": "LW_PA_00002",
            "value": "Titel, der Spielern am Anfang des Spiels verliehen wird."
        },
        {
            "key": "LW_PA_00003",
            "value": "Titel, der Spielern am Anfang des Spiels verliehen wird."
        },
        {
            "key": "LW_PA_00004",
            "value": "Titel, der Spielern am Anfang des Spiels verliehen wird."
        },
        {
            "key": "LW_PA_00005",
            "value": "Titel, der Spielern verliehen wird, die einer Gilde beitreten oder eine gründen."
        },
        {
            "key": "LW_PA_00006",
            "value": "Titel, der Spielern verliehen wird, die eine Einheit auf Stufe 64 gebracht haben."
        },
        {
            "key": "LW_PA_00007",
            "value": "Titel, der Spielern verliehen wird, die eine Einheit auf Stufe 79 gebracht haben."
        },
        {
            "key": "LW_PA_00008",
            "value": "Titel, der Spielern verliehen wird, die eine Einheit auf Stufe 99 gebracht haben."
        },
        {
            "key": "LW_PA_00010",
            "value": "Titel, der Spielern verliehen wird, die sich an mehr als 50 Tagen angemeldet haben."
        },
        {
            "key": "LW_PA_00011",
            "value": "Titel, der Spielern verliehen wird, die sich an mehr als 200 Tagen angemeldet haben."
        },
        {
            "key": "LW_PA_00012",
            "value": "Titel, der Spielern verliehen wird, die sich an mehr als 365 Tagen angemeldet haben."
        },
        {
            "key": "LW_PA_00029",
            "value": "Titel, der Spielern verliehen wird, die 50-mal in der Arena gewonnen haben."
        },
        {
            "key": "LW_PA_00030",
            "value": "Titel, der Spielern verliehen wird, die 100-mal in der Arena gewonnen haben."
        },
        {
            "key": "LW_PA_00031",
            "value": "Titel, der Spielern verliehen wird, die 500-mal in der Arena gewonnen haben."
        },
        {
            "key": "LW_PA_00032",
            "value": "Titel, der Spielern verliehen wird, die 1.000-mal in der Arena gewonnen haben."
        },
        {
            "key": "LW_PA_00033",
            "value": "Titel, der Spielern verliehen wird, die an 50 Matchkämpfen teilgenommen haben."
        },
        {
            "key": "LW_PA_00034",
            "value": "Titel, der Spielern verliehen wird, die an 100 Matchkämpfen teilgenommen haben."
        },
        {
            "key": "LW_PA_00035",
            "value": "Titel, der Spielern verliehen wird, die an 500 Matchkämpfen teilgenommen haben."
        },
        {
            "key": "LW_PA_00036",
            "value": "Titel, der Spielern verliehen wird, die an 1.000 Matchkämpfen teilgenommen haben."
        },
        {
            "key": "LW_PA_00037",
            "value": "Titel, der Spielern verliehen wird, die 100 Ausrüstungsgegenstände hergestellt haben."
        },
        {
            "key": "LW_PA_00038",
            "value": "Titel, der Spielern verliehen wird, die 500 Ausrüstungsgegenstände hergestellt haben."
        },
        {
            "key": "LW_PA_00039",
            "value": "Titel, der Spielern verliehen wird, die 1.000 Ausrüstungsgegenstände hergestellt haben."
        },
        {
            "key": "LW_PA_00040",
            "value": "Titel, der Spielern verliehen wird, die es in der Arena unter die Top 10.000 geschafft haben."
        },
        {
            "key": "LW_PA_00041",
            "value": "Titel, der Spielern verliehen wird, die es in der Arena unter die Top 5.000 geschafft haben."
        },
        {
            "key": "LW_PA_00042",
            "value": "Titel, der Spielern verliehen wird, die es in der Arena unter die Top 3.000 geschafft haben."
        },
        {
            "key": "LW_PA_00043",
            "value": "Titel, der Spielern verliehen wird, die es in der Arena unter die Top 1.000 geschafft haben."
        },
        {
            "key": "LW_PA_00044",
            "value": "Titel, der Spielern verliehen wird, die es in der Arena unter die Top 500 geschafft haben."
        },
        {
            "key": "LW_PA_00045",
            "value": "Titel, der Spielern verliehen wird, die es in der Arena unter die Top 100 geschafft haben."
        },
        {
            "key": "LW_PA_00046",
            "value": "Titel, der Spielern verliehen wird, die es in der Arena unter die Top 50 geschafft haben."
        },
        {
            "key": "LW_PA_00047",
            "value": "Titel, der Spielern verliehen wird, die es in der Arena unter die Top 10 geschafft haben."
        },
        {
            "key": "LW_PA_00048",
            "value": "Titel, der dem Spieler verliehen wird, der es in der Arena auf Platz 1 geschafft hat."
        },
        {
            "key": "LW_PA_00049",
            "value": "Titel, der Spielern verliehen wird, die an 100 Kraftproben teilgenommen haben."
        },
        {
            "key": "LW_PA_00050",
            "value": "Titel, der Spielern verliehen wird, die an 500 Kraftproben teilgenommen haben."
        },
        {
            "key": "LW_PA_00051",
            "value": "Titel, der Spielern verliehen wird, die an 1.000 Kraftproben teilgenommen haben."
        },
        {
            "key": "LW_PA_00052",
            "value": "Titel, der Spielern verliehen wird, die an 5.000 Kraftproben teilgenommen haben."
        },
        {
            "key": "LW_PA_00060",
            "value": "Titel, der Spielern verliehen wird, die es in der Siegespunkte-Rangliste einer Kraftprobe unter die Top 100 geschafft haben."
        },
        {
            "key": "LW_PA_00061",
            "value": "Titel, der Spielern verliehen wird, die es in der Siegespunkte-Rangliste einer Kraftprobe unter die Top 10 geschafft haben."
        },
        {
            "key": "LW_PA_00062",
            "value": "Titel, der dem Spieler verliehen wird, der es auf Platz 1 der Siegespunkte-Rangliste einer Kraftprobe geschafft hat."
        },
        {
            "key": "LW_PA_00069",
            "value": "Titel, der Spielern verliehen wird, die alle Auftragsmissionen von „[Brutaler Schwierigkeitsgrad] Herausforderungsauftrag III #2“ abgeschlossen haben."
        },
        {
            "key": "LW_PA_00070",
            "value": "Titel, der Spielern verliehen wird, die den Multiauftrag von „[Brutaler Schwierigkeitsgrad] Herausforderungsauftrag III #1“ abgeschlossen haben."
        },
        {
            "key": "LW_PA_00071",
            "value": "Titel, der Spielern verliehen wird, die den Multiauftrag von „[Brutaler Schwierigkeitsgrad] Herausforderungsauftrag III #2“ abgeschlossen haben."
        },
        {
            "key": "AWD_P_FF04_1",
            "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFIV-Kollabo auf Platz 1 geschafft hat."
        },
        {
            "key": "AWD_P_FF04_2",
            "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFIV-Kollabo unter die Top 10 geschafft haben."
        },
        {
            "key": "AWD_P_FF04_3",
            "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFIV-Kollabo unter die Top 100 geschafft haben."
        },
        {
            "key": "AWD_P_FF04_4",
            "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFIV-Kollabo auf Platz 1 geschafft hat."
        },
        {
            "key": "AWD_P_FF04_5",
            "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFIV-Kollabo unter die Top 10 geschafft haben."
        },
        {
            "key": "AWD_P_FF04_6",
            "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFIV-Kollabo unter die Top 100 geschafft haben."
        },
        {
            "key": "LW_PA_00053",
            "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison in der Klasse Bronzener Meister befinden."
        },
        {
            "key": "LW_PA_00054",
            "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison in der Klasse Silberner Meister befinden."
        },
        {
            "key": "LW_PA_00055",
            "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison in der Klasse Goldener Meister befinden."
        },
        {
            "key": "LW_PA_00056",
            "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison in der Klasse Platinmeister befinden."
        },
        {
            "key": "LW_PA_00057",
            "value": "Titel, der Spielern verliehen wird, die sich zu Ende einer Klassenmatch-Saison in der Klasse Diamantener Meister befinden."
        },
        {
            "key": "LW_PA_00058",
            "value": "Titel, der Spielern verliehen wird, die es zu Ende einer Klassenmatch-Saison unter die Top 10 der Punkterangliste der Klasse Diamantener Meister geschafft haben."
        },
        {
            "key": "LW_PA_00059",
            "value": "Titel, der dem Spieler verliehen wird, der sich zu Ende einer Klassenmatch-Saison auf Platz 1 der Punkterangliste befindet."
        },
        {
            "key": "AWD_P_Anniv_1",
            "value": "Titel, der Spielern verliehen wird, die während des 1. Jubiläums gespielt haben."
        },
        {
            "key": "AWD_P_FF10_1",
            "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFX-Kollabo auf Platz 1 geschafft hat."
        },
        {
            "key": "AWD_P_FF10_2",
            "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFX-Kollabo unter die Top 10 geschafft haben."
        },
        {
            "key": "AWD_P_FF10_3",
            "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Gesamtbetrag-Highscorerangliste der Prüfungen des Urteils der FFX-Kollabo unter die Top 100 geschafft haben."
        },
        {
            "key": "AWD_P_FF10_4",
            "value": "Titel, der dem Spieler verliehen wird, der es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFX-Kollabo auf Platz 1 geschafft hat."
        },
        {
            "key": "AWD_P_FF10_5",
            "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFX-Kollabo unter die Top 10 geschafft haben."
        },
        {
            "key": "AWD_P_FF10_6",
            "value": "Titel, der Spielern verliehen wird, die es in der Persönlichen Highscorerangliste der Prüfungen des Urteils der FFX-Kollabo unter die Top 100 geschafft haben."
        },
        {
            "key": "LW_PA_CH_001_1",
            "value": "Titel, der Spielern verliehen wird, die mit Mont Leonis 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_001_2",
            "value": "Titel, der Spielern verliehen wird, die mit Mont Leonis 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_001_3",
            "value": "Titel, der Spielern verliehen wird, die mit Mont Leonis 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_001_4",
            "value": "Titel, der Spielern verliehen wird, die mit Mont Leonis 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_002_1",
            "value": "Titel, der Spielern verliehen wird, die mit Styr Leonis 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_002_2",
            "value": "Titel, der Spielern verliehen wird, die mit Styr Leonis 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_002_3",
            "value": "Titel, der Spielern verliehen wird, die mit Styr Leonis 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_002_4",
            "value": "Titel, der Spielern verliehen wird, die mit Styr Leonis 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_003_1",
            "value": "Titel, der Spielern verliehen wird, die mit Yrde Leonis 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_003_2",
            "value": "Titel, der Spielern verliehen wird, die mit Yrde Leonis 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_003_3",
            "value": "Titel, der Spielern verliehen wird, die mit Yrde Leonis 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_003_4",
            "value": "Titel, der Spielern verliehen wird, die mit Yrde Leonis 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_004_1",
            "value": "Titel, der Spielern verliehen wird, die mit Robb Hourne 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_004_2",
            "value": "Titel, der Spielern verliehen wird, die mit Robb Hourne 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_004_3",
            "value": "Titel, der Spielern verliehen wird, die mit Robb Hourne 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_004_4",
            "value": "Titel, der Spielern verliehen wird, die mit Robb Hourne 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_005_1",
            "value": "Titel, der Spielern verliehen wird, die mit Engelbert 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_005_2",
            "value": "Titel, der Spielern verliehen wird, die mit Engelbert 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_005_3",
            "value": "Titel, der Spielern verliehen wird, die mit Engelbert 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_005_4",
            "value": "Titel, der Spielern verliehen wird, die mit Engelbert 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_006_1",
            "value": "Titel, der Spielern verliehen wird, die mit Xiza 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_006_2",
            "value": "Titel, der Spielern verliehen wird, die mit Xiza 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_006_3",
            "value": "Titel, der Spielern verliehen wird, die mit Xiza 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_006_4",
            "value": "Titel, der Spielern verliehen wird, die mit Xiza 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_007_1",
            "value": "Titel, der Spielern verliehen wird, die mit Aileen 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_007_2",
            "value": "Titel, der Spielern verliehen wird, die mit Aileen 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_007_4",
            "value": "Titel, der Spielern verliehen wird, die mit Aileen 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_007_3",
            "value": "Titel, der Spielern verliehen wird, die mit Aileen 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_008_1",
            "value": "Titel, der Spielern verliehen wird, die mit Mediena 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_008_2",
            "value": "Titel, der Spielern verliehen wird, die mit Mediena 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_008_3",
            "value": "Titel, der Spielern verliehen wird, die mit Mediena 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_008_4",
            "value": "Titel, der Spielern verliehen wird, die mit Mediena 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_009_1",
            "value": "Titel, der Spielern verliehen wird, die mit Ayaka 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_009_2",
            "value": "Titel, der Spielern verliehen wird, die mit Ayaka 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_009_3",
            "value": "Titel, der Spielern verliehen wird, die mit Ayaka 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_009_4",
            "value": "Titel, der Spielern verliehen wird, die mit Ayaka 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_010_1",
            "value": "Titel, der Spielern verliehen wird, die mit Margery Hourne 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_010_2",
            "value": "Titel, der Spielern verliehen wird, die mit Margery Hourne 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_010_3",
            "value": "Titel, der Spielern verliehen wird, die mit Margery Hourne 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_010_4",
            "value": "Titel, der Spielern verliehen wird, die mit Margery Hourne 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_011_1",
            "value": "Titel, der Spielern verliehen wird, die mit Helena Leonis 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_011_2",
            "value": "Titel, der Spielern verliehen wird, die mit Helena Leonis 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_011_3",
            "value": "Titel, der Spielern verliehen wird, die mit Helena Leonis 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_011_4",
            "value": "Titel, der Spielern verliehen wird, die mit Helena Leonis 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_012_1",
            "value": "Titel, der Spielern verliehen wird, die mit Lilith 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_012_2",
            "value": "Titel, der Spielern verliehen wird, die mit Lilith 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_012_3",
            "value": "Titel, der Spielern verliehen wird, die mit Lilith 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_012_4",
            "value": "Titel, der Spielern verliehen wird, die mit Lilith 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_013_1",
            "value": "Titel, der Spielern verliehen wird, die mit Lhamada 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_013_2",
            "value": "Titel, der Spielern verliehen wird, die mit Lhamada 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_013_3",
            "value": "Titel, der Spielern verliehen wird, die mit Lhamada 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_013_4",
            "value": "Titel, der Spielern verliehen wird, die mit Lhamada 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_014_1",
            "value": "Titel, der Spielern verliehen wird, die mit Ornh 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_014_2",
            "value": "Titel, der Spielern verliehen wird, die mit Ornh 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_014_3",
            "value": "Titel, der Spielern verliehen wird, die mit Ornh 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_014_4",
            "value": "Titel, der Spielern verliehen wird, die mit Ornh 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_015_1",
            "value": "Titel, der Spielern verliehen wird, die mit Lorenzo 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_015_2",
            "value": "Titel, der Spielern verliehen wird, die mit Lorenzo 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_015_3",
            "value": "Titel, der Spielern verliehen wird, die mit Lorenzo 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_015_4",
            "value": "Titel, der Spielern verliehen wird, die mit Lorenzo 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_016_1",
            "value": "Titel, der Spielern verliehen wird, die mit Rairyu 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_016_2",
            "value": "Titel, der Spielern verliehen wird, die mit Rairyu 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_016_3",
            "value": "Titel, der Spielern verliehen wird, die mit Rairyu 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_016_4",
            "value": "Titel, der Spielern verliehen wird, die mit Rairyu 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_017_1",
            "value": "Titel, der Spielern verliehen wird, die mit Vystraal 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_017_2",
            "value": "Titel, der Spielern verliehen wird, die mit Vystraal 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_017_3",
            "value": "Titel, der Spielern verliehen wird, die mit Vystraal 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_017_4",
            "value": "Titel, der Spielern verliehen wird, die mit Vystraal 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_018_1",
            "value": "Titel, der Spielern verliehen wird, die mit Khuri Wezette 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_018_2",
            "value": "Titel, der Spielern verliehen wird, die mit Khuri Wezette 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_018_3",
            "value": "Titel, der Spielern verliehen wird, die mit Khuri Wezette 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_018_4",
            "value": "Titel, der Spielern verliehen wird, die mit Khuri Wezette 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_019_1",
            "value": "Titel, der Spielern verliehen wird, die mit Cadia 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_019_2",
            "value": "Titel, der Spielern verliehen wird, die mit Cadia 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_019_3",
            "value": "Titel, der Spielern verliehen wird, die mit Cadia 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_019_4",
            "value": "Titel, der Spielern verliehen wird, die mit Cadia 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_020_1",
            "value": "Titel, der Spielern verliehen wird, die mit Meriluuk 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_020_2",
            "value": "Titel, der Spielern verliehen wird, die mit Meriluuk 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_020_3",
            "value": "Titel, der Spielern verliehen wird, die mit Meriluuk 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_020_4",
            "value": "Titel, der Spielern verliehen wird, die mit Meriluuk 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_021_1",
            "value": "Titel, der Spielern verliehen wird, die mit Margarete 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_021_2",
            "value": "Titel, der Spielern verliehen wird, die mit Margarete 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_021_3",
            "value": "Titel, der Spielern verliehen wird, die mit Margarete 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_021_4",
            "value": "Titel, der Spielern verliehen wird, die mit Margarete 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_022_1",
            "value": "Titel, der Spielern verliehen wird, die mit „Grazie“ 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_022_2",
            "value": "Titel, der Spielern verliehen wird, die mit „Grazie“ 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_022_3",
            "value": "Titel, der Spielern verliehen wird, die mit „Grazie“ 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_022_4",
            "value": "Titel, der Spielern verliehen wird, die mit „Grazie“ 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_023_1",
            "value": "Titel, der Spielern verliehen wird, die mit Schuzelt 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_023_2",
            "value": "Titel, der Spielern verliehen wird, die mit Schuzelt 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_023_3",
            "value": "Titel, der Spielern verliehen wird, die mit Schuzelt 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_023_4",
            "value": "Titel, der Spielern verliehen wird, die mit Schuzelt 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_024_1",
            "value": "Titel, der Spielern verliehen wird, die mit Fina 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_024_2",
            "value": "Titel, der Spielern verliehen wird, die mit Fina 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_024_3",
            "value": "Titel, der Spielern verliehen wird, die mit Fina 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_024_4",
            "value": "Titel, der Spielern verliehen wird, die mit Fina 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_025_1",
            "value": "Titel, der Spielern verliehen wird, die mit Baelo 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_025_2",
            "value": "Titel, der Spielern verliehen wird, die mit Baelo 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_025_3",
            "value": "Titel, der Spielern verliehen wird, die mit Baelo 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_025_4",
            "value": "Titel, der Spielern verliehen wird, die mit Baelo 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_026_1",
            "value": "Titel, der Spielern verliehen wird, die mit Lilli 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_026_2",
            "value": "Titel, der Spielern verliehen wird, die mit Lilli 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_026_3",
            "value": "Titel, der Spielern verliehen wird, die mit Lilli 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_026_4",
            "value": "Titel, der Spielern verliehen wird, die mit Lilli 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_027_1",
            "value": "Titel, der Spielern verliehen wird, die mit Sosha 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_027_2",
            "value": "Titel, der Spielern verliehen wird, die mit Sosha 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_027_3",
            "value": "Titel, der Spielern verliehen wird, die mit Sosha 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_027_4",
            "value": "Titel, der Spielern verliehen wird, die mit Sosha 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_028_1",
            "value": "Titel, der Spielern verliehen wird, die mit Vallaid 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_028_2",
            "value": "Titel, der Spielern verliehen wird, die mit Vallaid 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_028_3",
            "value": "Titel, der Spielern verliehen wird, die mit Vallaid 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_028_4",
            "value": "Titel, der Spielern verliehen wird, die mit Vallaid 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_029_1",
            "value": "Titel, der Spielern verliehen wird, die mit Naiah 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_029_2",
            "value": "Titel, der Spielern verliehen wird, die mit Naiah 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_029_3",
            "value": "Titel, der Spielern verliehen wird, die mit Naiah 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_029_4",
            "value": "Titel, der Spielern verliehen wird, die mit Naiah 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_030_1",
            "value": "Titel, der Spielern verliehen wird, die mit Sarjes 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_030_2",
            "value": "Titel, der Spielern verliehen wird, die mit Sarjes 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_030_3",
            "value": "Titel, der Spielern verliehen wird, die mit Sarjes 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_030_4",
            "value": "Titel, der Spielern verliehen wird, die mit Sarjes 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_031_1",
            "value": "Titel, der Spielern verliehen wird, die mit Yuni 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_031_2",
            "value": "Titel, der Spielern verliehen wird, die mit Yuni 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_031_3",
            "value": "Titel, der Spielern verliehen wird, die mit Yuni 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_031_4",
            "value": "Titel, der Spielern verliehen wird, die mit Yuni 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_032_1",
            "value": "Titel, der Spielern verliehen wird, die mit Severo 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_032_2",
            "value": "Titel, der Spielern verliehen wird, die mit Severo 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_032_3",
            "value": "Titel, der Spielern verliehen wird, die mit Severo 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_032_4",
            "value": "Titel, der Spielern verliehen wird, die mit Severo 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_033_1",
            "value": "Titel, der Spielern verliehen wird, die mit Vadim 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_033_2",
            "value": "Titel, der Spielern verliehen wird, die mit Vadim 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_033_3",
            "value": "Titel, der Spielern verliehen wird, die mit Vadim 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_033_4",
            "value": "Titel, der Spielern verliehen wird, die mit Vadim 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_034_1",
            "value": "Titel, der Spielern verliehen wird, die mit „Murmeln“ 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_034_2",
            "value": "Titel, der Spielern verliehen wird, die mit „Murmeln“ 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_034_3",
            "value": "Titel, der Spielern verliehen wird, die mit „Murmeln“ 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_034_4",
            "value": "Titel, der Spielern verliehen wird, die mit „Murmeln“ 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_035_1",
            "value": "Titel, der Spielern verliehen wird, die mit Phoebe 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_035_2",
            "value": "Titel, der Spielern verliehen wird, die mit Phoebe 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_035_3",
            "value": "Titel, der Spielern verliehen wird, die mit Phoebe 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_035_4",
            "value": "Titel, der Spielern verliehen wird, die mit Phoebe 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_036_1",
            "value": "Titel, der Spielern verliehen wird, die mit Learte 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_036_2",
            "value": "Titel, der Spielern verliehen wird, die mit Learte 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_036_3",
            "value": "Titel, der Spielern verliehen wird, die mit Learte 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_036_4",
            "value": "Titel, der Spielern verliehen wird, die mit Learte 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_037_1",
            "value": "Titel, der Spielern verliehen wird, die mit Myshe 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_037_2",
            "value": "Titel, der Spielern verliehen wird, die mit Myshe 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_037_3",
            "value": "Titel, der Spielern verliehen wird, die mit Myshe 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_037_4",
            "value": "Titel, der Spielern verliehen wird, die mit Myshe 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_038_1",
            "value": "Titel, der Spielern verliehen wird, die mit Mia 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_038_2",
            "value": "Titel, der Spielern verliehen wird, die mit Mia 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_038_3",
            "value": "Titel, der Spielern verliehen wird, die mit Mia 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_038_4",
            "value": "Titel, der Spielern verliehen wird, die mit Mia 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_039_1",
            "value": "Titel, der Spielern verliehen wird, die mit Zazan 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_039_2",
            "value": "Titel, der Spielern verliehen wird, die mit Zazan 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_039_3",
            "value": "Titel, der Spielern verliehen wird, die mit Zazan 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_039_4",
            "value": "Titel, der Spielern verliehen wird, die mit Zazan 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_040_1",
            "value": "Titel, der Spielern verliehen wird, die mit Gilgamesch 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_040_2",
            "value": "Titel, der Spielern verliehen wird, die mit Gilgamesch 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_040_3",
            "value": "Titel, der Spielern verliehen wird, die mit Gilgamesch 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_040_4",
            "value": "Titel, der Spielern verliehen wird, die mit Gilgamesch 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_041_1",
            "value": "Titel, der Spielern verliehen wird, die mit Y’shtola 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_041_2",
            "value": "Titel, der Spielern verliehen wird, die mit Y’shtola 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_041_3",
            "value": "Titel, der Spielern verliehen wird, die mit Y’shtola 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_041_4",
            "value": "Titel, der Spielern verliehen wird, die mit Y’shtola 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_042_1",
            "value": "Titel, der Spielern verliehen wird, die mit Thancred 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_042_2",
            "value": "Titel, der Spielern verliehen wird, die mit Thancred 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_042_3",
            "value": "Titel, der Spielern verliehen wird, die mit Thancred 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_042_4",
            "value": "Titel, der Spielern verliehen wird, die mit Thancred 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_043_1",
            "value": "Titel, der Spielern verliehen wird, die mit Frederika 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_043_2",
            "value": "Titel, der Spielern verliehen wird, die mit Frederika 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_043_3",
            "value": "Titel, der Spielern verliehen wird, die mit Frederika 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_043_4",
            "value": "Titel, der Spielern verliehen wird, die mit Frederika 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_044_1",
            "value": "Titel, der Spielern verliehen wird, die mit Schattenluchs 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_044_2",
            "value": "Titel, der Spielern verliehen wird, die mit Schattenluchs 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_044_3",
            "value": "Titel, der Spielern verliehen wird, die mit Schattenluchs 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_044_4",
            "value": "Titel, der Spielern verliehen wird, die mit Schattenluchs 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_045_1",
            "value": "Titel, der Spielern verliehen wird, die mit Yerma 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_045_2",
            "value": "Titel, der Spielern verliehen wird, die mit Yerma 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_045_3",
            "value": "Titel, der Spielern verliehen wird, die mit Yerma 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_045_4",
            "value": "Titel, der Spielern verliehen wird, die mit Yerma 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_046_1",
            "value": "Titel, der Spielern verliehen wird, die mit Lhamada (Winter) 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_046_2",
            "value": "Titel, der Spielern verliehen wird, die mit Lhamada (Winter) 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_046_3",
            "value": "Titel, der Spielern verliehen wird, die mit Lhamada (Winter) 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_046_4",
            "value": "Titel, der Spielern verliehen wird, die mit Lhamada (Winter) 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_047_1",
            "value": "Titel, der Spielern verliehen wird, die mit Nashia 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_047_2",
            "value": "Titel, der Spielern verliehen wird, die mit Nashia 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_047_3",
            "value": "Titel, der Spielern verliehen wird, die mit Nashia 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_047_4",
            "value": "Titel, der Spielern verliehen wird, die mit Nashia 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_048_1",
            "value": "Titel, der Spielern verliehen wird, die mit Margery (Winter) 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_048_2",
            "value": "Titel, der Spielern verliehen wird, die mit Margery (Winter) 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_048_3",
            "value": "Titel, der Spielern verliehen wird, die mit Margery (Winter) 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_048_4",
            "value": "Titel, der Spielern verliehen wird, die mit Margery (Winter) 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_049_1",
            "value": "Titel, der Spielern verliehen wird, die mit Etre 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_049_2",
            "value": "Titel, der Spielern verliehen wird, die mit Etre 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_049_3",
            "value": "Titel, der Spielern verliehen wird, die mit Etre 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_049_4",
            "value": "Titel, der Spielern verliehen wird, die mit Etre 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_050_1",
            "value": "Titel, der Spielern verliehen wird, die mit Ramza 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_050_2",
            "value": "Titel, der Spielern verliehen wird, die mit Ramza 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_050_3",
            "value": "Titel, der Spielern verliehen wird, die mit Ramza 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_050_4",
            "value": "Titel, der Spielern verliehen wird, die mit Ramza 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_051_1",
            "value": "Titel, der Spielern verliehen wird, die mit Gaffgarion 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_051_2",
            "value": "Titel, der Spielern verliehen wird, die mit Gaffgarion 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_051_3",
            "value": "Titel, der Spielern verliehen wird, die mit Gaffgarion 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_051_4",
            "value": "Titel, der Spielern verliehen wird, die mit Gaffgarion 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_052_1",
            "value": "Titel, der Spielern verliehen wird, die mit Orlandeau 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_052_2",
            "value": "Titel, der Spielern verliehen wird, die mit Orlandeau 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_052_3",
            "value": "Titel, der Spielern verliehen wird, die mit Orlandeau 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_052_4",
            "value": "Titel, der Spielern verliehen wird, die mit Orlandeau 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_053_1",
            "value": "Titel, der Spielern verliehen wird, die mit „Wispern” 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_053_2",
            "value": "Titel, der Spielern verliehen wird, die mit „Wispern” 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_053_3",
            "value": "Titel, der Spielern verliehen wird, die mit „Wispern” 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_053_4",
            "value": "Titel, der Spielern verliehen wird, die mit „Wispern” 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_054_1",
            "value": "Titel, der Spielern verliehen wird, die mit Kiton 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_054_2",
            "value": "Titel, der Spielern verliehen wird, die mit Kiton 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_054_3",
            "value": "Titel, der Spielern verliehen wird, die mit Kiton 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_054_4",
            "value": "Titel, der Spielern verliehen wird, die mit Kiton 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_055_1",
            "value": "Titel, der Spielern verliehen wird, die mit Miranda 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_055_2",
            "value": "Titel, der Spielern verliehen wird, die mit Miranda 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_055_3",
            "value": "Titel, der Spielern verliehen wird, die mit Miranda 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_055_4",
            "value": "Titel, der Spielern verliehen wird, die mit Miranda 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_056_1",
            "value": "Titel, der Spielern verliehen wird, die mit Dorando 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_056_2",
            "value": "Titel, der Spielern verliehen wird, die mit Dorando 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_056_3",
            "value": "Titel, der Spielern verliehen wird, die mit Dorando 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_056_4",
            "value": "Titel, der Spielern verliehen wird, die mit Dorando 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_057_1",
            "value": "Titel, der Spielern verliehen wird, die mit Lu‘Cia 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_057_2",
            "value": "Titel, der Spielern verliehen wird, die mit Lu‘Cia 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_057_3",
            "value": "Titel, der Spielern verliehen wird, die mit Lu‘Cia 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_057_4",
            "value": "Titel, der Spielern verliehen wird, die mit Lu‘Cia 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_058_1",
            "value": "Titel, der Spielern verliehen wird, die mit Adelard 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_058_2",
            "value": "Titel, der Spielern verliehen wird, die mit Adelard 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_058_3",
            "value": "Titel, der Spielern verliehen wird, die mit Adelard 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_058_4",
            "value": "Titel, der Spielern verliehen wird, die mit Adelard 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_059_1",
            "value": "Titel, der Spielern verliehen wird, die mit Viktora 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_059_2",
            "value": "Titel, der Spielern verliehen wird, die mit Viktora 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_059_3",
            "value": "Titel, der Spielern verliehen wird, die mit Viktora 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_059_4",
            "value": "Titel, der Spielern verliehen wird, die mit Viktora 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_060_1",
            "value": "Titel, der Spielern verliehen wird, die mit Salire 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_060_2",
            "value": "Titel, der Spielern verliehen wird, die mit Salire 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_060_3",
            "value": "Titel, der Spielern verliehen wird, die mit Salire 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_060_4",
            "value": "Titel, der Spielern verliehen wird, die mit Salire 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_061_1",
            "value": "Titel, der Spielern verliehen wird, die mit Vinera Fennes 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_061_2",
            "value": "Titel, der Spielern verliehen wird, die mit Vinera Fennes 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_061_3",
            "value": "Titel, der Spielern verliehen wird, die mit Vinera Fennes 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_061_4",
            "value": "Titel, der Spielern verliehen wird, die mit Vinera Fennes 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_062_1",
            "value": "Titel, der Spielern verliehen wird, die mit Dario Hourne 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_062_2",
            "value": "Titel, der Spielern verliehen wird, die mit Dario Hourne 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_062_3",
            "value": "Titel, der Spielern verliehen wird, die mit Dario Hourne 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_062_4",
            "value": "Titel, der Spielern verliehen wird, die mit Dario Hourne 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_063_1",
            "value": "Titel, der Spielern verliehen wird, die mit Tyrrel 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_063_2",
            "value": "Titel, der Spielern verliehen wird, die mit Tyrrel 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_063_3",
            "value": "Titel, der Spielern verliehen wird, die mit Tyrrel 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_063_4",
            "value": "Titel, der Spielern verliehen wird, die mit Tyrrel 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_064_1",
            "value": "Titel, der Spielern verliehen wird, die mit Rain 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_064_2",
            "value": "Titel, der Spielern verliehen wird, die mit Rain 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_064_3",
            "value": "Titel, der Spielern verliehen wird, die mit Rain 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_064_4",
            "value": "Titel, der Spielern verliehen wird, die mit Rain 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_065_1",
            "value": "Titel, der Spielern verliehen wird, die mit Krieger des Lichts 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_065_2",
            "value": "Titel, der Spielern verliehen wird, die mit Krieger des Lichts 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_065_3",
            "value": "Titel, der Spielern verliehen wird, die mit Krieger des Lichts 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_065_4",
            "value": "Titel, der Spielern verliehen wird, die mit Krieger des Lichts 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_066_1",
            "value": "Titel, der Spielern verliehen wird, die mit Kilphe 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_066_2",
            "value": "Titel, der Spielern verliehen wird, die mit Kilphe 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_066_3",
            "value": "Titel, der Spielern verliehen wird, die mit Kilphe 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_066_4",
            "value": "Titel, der Spielern verliehen wird, die mit Kilphe 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_067_1",
            "value": "Titel, der Spielern verliehen wird, die mit Seymore 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_067_2",
            "value": "Titel, der Spielern verliehen wird, die mit Seymore 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_067_3",
            "value": "Titel, der Spielern verliehen wird, die mit Seymore 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_067_4",
            "value": "Titel, der Spielern verliehen wird, die mit Seymore 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_068_1",
            "value": "Titel, der Spielern verliehen wird, die mit Oldoa 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_068_2",
            "value": "Titel, der Spielern verliehen wird, die mit Oldoa 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_068_3",
            "value": "Titel, der Spielern verliehen wird, die mit Oldoa 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_068_4",
            "value": "Titel, der Spielern verliehen wird, die mit Oldoa 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_069_1",
            "value": "Titel, der Spielern verliehen wird, die mit Ravesse 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_069_2",
            "value": "Titel, der Spielern verliehen wird, die mit Ravesse 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_069_3",
            "value": "Titel, der Spielern verliehen wird, die mit Ravesse 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_069_4",
            "value": "Titel, der Spielern verliehen wird, die mit Ravesse 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_070_1",
            "value": "Titel, der Spielern verliehen wird, die mit Delita 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_070_2",
            "value": "Titel, der Spielern verliehen wird, die mit Delita 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_070_3",
            "value": "Titel, der Spielern verliehen wird, die mit Delita 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_070_4",
            "value": "Titel, der Spielern verliehen wird, die mit Delita 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_071_1",
            "value": "Titel, der Spielern verliehen wird, die mit Mustadio 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_071_2",
            "value": "Titel, der Spielern verliehen wird, die mit Mustadio 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_071_3",
            "value": "Titel, der Spielern verliehen wird, die mit Mustadio 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_071_4",
            "value": "Titel, der Spielern verliehen wird, die mit Mustadio 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_072_1",
            "value": "Titel, der Spielern verliehen wird, die mit Agrias 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_072_2",
            "value": "Titel, der Spielern verliehen wird, die mit Agrias 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_072_3",
            "value": "Titel, der Spielern verliehen wird, die mit Agrias 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_072_4",
            "value": "Titel, der Spielern verliehen wird, die mit Agrias 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_073_1",
            "value": "Titel, der Spielern verliehen wird, die mit Ildyra 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_073_2",
            "value": "Titel, der Spielern verliehen wird, die mit Ildyra 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_073_3",
            "value": "Titel, der Spielern verliehen wird, die mit Ildyra 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_073_4",
            "value": "Titel, der Spielern verliehen wird, die mit Ildyra 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_074_1",
            "value": "Titel, der Spielern verliehen wird, die mit Styr (Ritter des Untergangs) 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_074_2",
            "value": "Titel, der Spielern verliehen wird, die mit Styr (Ritter des Untergangs) 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_074_3",
            "value": "Titel, der Spielern verliehen wird, die mit Styr (Ritter des Untergangs) 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_074_4",
            "value": "Titel, der Spielern verliehen wird, die mit Styr (Ritter des Untergangs) 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_075_1",
            "value": "Titel, der Spielern verliehen wird, die mit Glaziela Wezette 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_075_2",
            "value": "Titel, der Spielern verliehen wird, die mit Glaziela Wezette 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_075_3",
            "value": "Titel, der Spielern verliehen wird, die mit Glaziela Wezette 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_075_4",
            "value": "Titel, der Spielern verliehen wird, die mit Glaziela Wezette 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_076_1",
            "value": "Titel, der Spielern verliehen wird, die mit Loreila 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_076_2",
            "value": "Titel, der Spielern verliehen wird, die mit Loreila 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_076_3",
            "value": "Titel, der Spielern verliehen wird, die mit Loreila 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_076_4",
            "value": "Titel, der Spielern verliehen wird, die mit Loreila 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_077_1",
            "value": "Titel, der Spielern verliehen wird, die mit Lasswell 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_077_2",
            "value": "Titel, der Spielern verliehen wird, die mit Lasswell 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_077_3",
            "value": "Titel, der Spielern verliehen wird, die mit Lasswell 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_077_4",
            "value": "Titel, der Spielern verliehen wird, die mit Lasswell 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_078_1",
            "value": "Titel, der Spielern verliehen wird, die mit Skahal 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_078_2",
            "value": "Titel, der Spielern verliehen wird, die mit Skahal 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_078_3",
            "value": "Titel, der Spielern verliehen wird, die mit Skahal 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_078_4",
            "value": "Titel, der Spielern verliehen wird, die mit Skahal 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_079_1",
            "value": "Titel, der Spielern verliehen wird, die mit Marial 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_079_2",
            "value": "Titel, der Spielern verliehen wird, die mit Marial 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_079_3",
            "value": "Titel, der Spielern verliehen wird, die mit Marial 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_079_4",
            "value": "Titel, der Spielern verliehen wird, die mit Marial 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_081_1",
            "value": "Titel, der Spielern verliehen wird, die mit Houlet 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_081_2",
            "value": "Titel, der Spielern verliehen wird, die mit Houlet 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_081_3",
            "value": "Titel, der Spielern verliehen wird, die mit Houlet 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_081_4",
            "value": "Titel, der Spielern verliehen wird, die mit Houlet 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_082_1",
            "value": "Titel, der Spielern verliehen wird, die mit Chell 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_082_2",
            "value": "Titel, der Spielern verliehen wird, die mit Chell 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_082_3",
            "value": "Titel, der Spielern verliehen wird, die mit Chell 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_082_4",
            "value": "Titel, der Spielern verliehen wird, die mit Chell 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_083_1",
            "value": "Titel, der Spielern verliehen wird, die mit Luartha 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_083_2",
            "value": "Titel, der Spielern verliehen wird, die mit Luartha 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_083_3",
            "value": "Titel, der Spielern verliehen wird, die mit Luartha 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_083_4",
            "value": "Titel, der Spielern verliehen wird, die mit Luartha 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_084_1",
            "value": "Titel, der Spielern verliehen wird, die mit Titus 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_084_2",
            "value": "Titel, der Spielern verliehen wird, die mit Titus 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_084_3",
            "value": "Titel, der Spielern verliehen wird, die mit Titus 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_084_4",
            "value": "Titel, der Spielern verliehen wird, die mit Titus 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_085_1",
            "value": "Titel, der Spielern verliehen wird, die mit Cecil 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_085_2",
            "value": "Titel, der Spielern verliehen wird, die mit Cecil 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_085_3",
            "value": "Titel, der Spielern verliehen wird, die mit Cecil 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_085_4",
            "value": "Titel, der Spielern verliehen wird, die mit Cecil 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_086_1",
            "value": "Titel, der Spielern verliehen wird, die mit Kain 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_086_2",
            "value": "Titel, der Spielern verliehen wird, die mit Kain 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_086_3",
            "value": "Titel, der Spielern verliehen wird, die mit Kain 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_086_4",
            "value": "Titel, der Spielern verliehen wird, die mit Kain 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_087_1",
            "value": "Titel, der Spielern verliehen wird, die mit Rosa 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_087_2",
            "value": "Titel, der Spielern verliehen wird, die mit Rosa 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_087_3",
            "value": "Titel, der Spielern verliehen wird, die mit Rosa 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_087_4",
            "value": "Titel, der Spielern verliehen wird, die mit Rosa 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_089_1",
            "value": "Titel, der Spielern verliehen wird, die mit Niv’Lu 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_089_2",
            "value": "Titel, der Spielern verliehen wird, die mit Niv’Lu 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_089_3",
            "value": "Titel, der Spielern verliehen wird, die mit Niv’Lu 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_089_4",
            "value": "Titel, der Spielern verliehen wird, die mit Niv’Lu 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_090_1",
            "value": "Titel, der Spielern verliehen wird, die mit Livialle 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_090_2",
            "value": "Titel, der Spielern verliehen wird, die mit Livialle 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_090_3",
            "value": "Titel, der Spielern verliehen wird, die mit Livialle 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_090_4",
            "value": "Titel, der Spielern verliehen wird, die mit Livialle 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_091_1",
            "value": "Titel, der Spielern verliehen wird, die mit Sakura 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_091_2",
            "value": "Titel, der Spielern verliehen wird, die mit Sakura 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_091_3",
            "value": "Titel, der Spielern verliehen wird, die mit Sakura 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_091_4",
            "value": "Titel, der Spielern verliehen wird, die mit Sakura 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_092_1",
            "value": "Titel, der Spielern verliehen wird, die mit Alim 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_092_2",
            "value": "Titel, der Spielern verliehen wird, die mit Alim 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_092_3",
            "value": "Titel, der Spielern verliehen wird, die mit Alim 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_092_4",
            "value": "Titel, der Spielern verliehen wird, die mit Alim 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_093_1",
            "value": "Titel, der Spielern verliehen wird, die mit Lilli (Halloween) 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_093_2",
            "value": "Titel, der Spielern verliehen wird, die mit Lilli (Halloween) 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_093_3",
            "value": "Titel, der Spielern verliehen wird, die mit Lilli (Halloween) 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_093_4",
            "value": "Titel, der Spielern verliehen wird, die mit Lilli (Halloween) 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_094_1",
            "value": "Titel, der Spielern verliehen wird, die mit Rhaldor 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_094_2",
            "value": "Titel, der Spielern verliehen wird, die mit Rhaldor 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_094_3",
            "value": "Titel, der Spielern verliehen wird, die mit Rhaldor 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_094_4",
            "value": "Titel, der Spielern verliehen wird, die mit Rhaldor 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_095_1",
            "value": "Titel, der Spielern verliehen wird, die mit Elshura 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_095_2",
            "value": "Titel, der Spielern verliehen wird, die mit Elshura 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_095_3",
            "value": "Titel, der Spielern verliehen wird, die mit Elshura 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_095_4",
            "value": "Titel, der Spielern verliehen wird, die mit Elshura 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_096_1",
            "value": "Titel, der Spielern verliehen wird, die mit Rairyu (Halloween) 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_096_2",
            "value": "Titel, der Spielern verliehen wird, die mit Rairyu (Halloween) 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_096_3",
            "value": "Titel, der Spielern verliehen wird, die mit Rairyu (Halloween) 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_096_4",
            "value": "Titel, der Spielern verliehen wird, die mit Rairyu (Halloween) 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_097_1",
            "value": "Titel, der Spielern verliehen wird, die mit Creysse 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_097_2",
            "value": "Titel, der Spielern verliehen wird, die mit Creysse 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_097_3",
            "value": "Titel, der Spielern verliehen wird, die mit Creysse 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_097_4",
            "value": "Titel, der Spielern verliehen wird, die mit Creysse 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_098_1",
            "value": "Titel, der Spielern verliehen wird, die mit Garval 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_098_2",
            "value": "Titel, der Spielern verliehen wird, die mit Garval 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_098_3",
            "value": "Titel, der Spielern verliehen wird, die mit Garval 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_098_4",
            "value": "Titel, der Spielern verliehen wird, die mit Garval 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_099_1",
            "value": "Titel, der Spielern verliehen wird, die mit Elsirelle 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_099_2",
            "value": "Titel, der Spielern verliehen wird, die mit Elsirelle 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_099_3",
            "value": "Titel, der Spielern verliehen wird, die mit Elsirelle 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_099_4",
            "value": "Titel, der Spielern verliehen wird, die mit Elsirelle 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_100_1",
            "value": "Titel, der Spielern verliehen wird, die mit Tidus 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_100_2",
            "value": "Titel, der Spielern verliehen wird, die mit Tidus 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_100_3",
            "value": "Titel, der Spielern verliehen wird, die mit Tidus 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_100_4",
            "value": "Titel, der Spielern verliehen wird, die mit Tidus 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_101_1",
            "value": "Titel, der Spielern verliehen wird, die mit Yuna 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_101_2",
            "value": "Titel, der Spielern verliehen wird, die mit Yuna 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_101_3",
            "value": "Titel, der Spielern verliehen wird, die mit Yuna 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_101_4",
            "value": "Titel, der Spielern verliehen wird, die mit Yuna 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_102_1",
            "value": "Titel, der Spielern verliehen wird, die mit Auron 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_102_2",
            "value": "Titel, der Spielern verliehen wird, die mit Auron 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_102_3",
            "value": "Titel, der Spielern verliehen wird, die mit Auron 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_102_4",
            "value": "Titel, der Spielern verliehen wird, die mit Auron 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_103_1",
            "value": "Titel, der Spielern verliehen wird, die mit Vinera (Winter) 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_103_2",
            "value": "Titel, der Spielern verliehen wird, die mit Vinera (Winter) 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_103_3",
            "value": "Titel, der Spielern verliehen wird, die mit Vinera (Winter) 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_103_4",
            "value": "Titel, der Spielern verliehen wird, die mit Vinera (Winter) 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_104_1",
            "value": "Titel, der Spielern verliehen wird, die mit Viktora (Winter) 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_104_2",
            "value": "Titel, der Spielern verliehen wird, die mit Viktora (Winter) 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_104_3",
            "value": "Titel, der Spielern verliehen wird, die mit Viktora (Winter) 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_104_4",
            "value": "Titel, der Spielern verliehen wird, die mit Viktora (Winter) 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_105_1",
            "value": "Titel, der Spielern verliehen wird, die mit 2B 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_105_2",
            "value": "Titel, der Spielern verliehen wird, die mit 2B 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_105_3",
            "value": "Titel, der Spielern verliehen wird, die mit 2B 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_105_4",
            "value": "Titel, der Spielern verliehen wird, die mit 2B 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_106_1",
            "value": "Titel, der Spielern verliehen wird, die mit 9S 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_106_2",
            "value": "Titel, der Spielern verliehen wird, die mit 9S 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_106_3",
            "value": "Titel, der Spielern verliehen wird, die mit 9S 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_106_4",
            "value": "Titel, der Spielern verliehen wird, die mit 9S 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_107_1",
            "value": "Titel, der Spielern verliehen wird, die mit König Mont von Leonis 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_107_2",
            "value": "Titel, der Spielern verliehen wird, die mit König Mont von Leonis 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_107_3",
            "value": "Titel, der Spielern verliehen wird, die mit König Mont von Leonis 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_107_4",
            "value": "Titel, der Spielern verliehen wird, die mit König Mont von Leonis 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_108_1",
            "value": "Titel, der Spielern verliehen wird, die mit Luëlle 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_108_2",
            "value": "Titel, der Spielern verliehen wird, die mit Luëlle 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_108_3",
            "value": "Titel, der Spielern verliehen wird, die mit Luëlle 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_108_4",
            "value": "Titel, der Spielern verliehen wird, die mit Luëlle 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_109_1",
            "value": "Titel, der Spielern verliehen wird, die mit Sylma 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_109_2",
            "value": "Titel, der Spielern verliehen wird, die mit Sylma 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_109_3",
            "value": "Titel, der Spielern verliehen wird, die mit Sylma 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_109_4",
            "value": "Titel, der Spielern verliehen wird, die mit Sylma 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_110_1",
            "value": "Titel, der Spielern verliehen wird, die mit Helena (Hexe in Schwarz) 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_110_2",
            "value": "Titel, der Spielern verliehen wird, die mit Helena (Hexe in Schwarz) 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_110_3",
            "value": "Titel, der Spielern verliehen wird, die mit Helena (Hexe in Schwarz) 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_110_4",
            "value": "Titel, der Spielern verliehen wird, die mit Helena (Hexe in Schwarz) 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_111_1",
            "value": "Titel, der Spielern verliehen wird, die mit Salire (Herzallerliebst) 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_111_2",
            "value": "Titel, der Spielern verliehen wird, die mit Salire (Herzallerliebst) 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_111_3",
            "value": "Titel, der Spielern verliehen wird, die mit Salire (Herzallerliebst) 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_111_4",
            "value": "Titel, der Spielern verliehen wird, die mit Salire (Herzallerliebst) 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_112_1",
            "value": "Titel, der Spielern verliehen wird, die mit Camillo 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_112_2",
            "value": "Titel, der Spielern verliehen wird, die mit Camillo 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_112_3",
            "value": "Titel, der Spielern verliehen wird, die mit Camillo 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_112_4",
            "value": "Titel, der Spielern verliehen wird, die mit Camillo 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_113_1",
            "value": "Titel, der Spielern verliehen wird, die mit Deen 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_113_2",
            "value": "Titel, der Spielern verliehen wird, die mit Deen 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_113_3",
            "value": "Titel, der Spielern verliehen wird, die mit Deen 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_PA_CH_113_4",
            "value": "Titel, der Spielern verliehen wird, die mit Deen 10.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_GL_PA_CH_FRVA_1",
            "value": "Titel, der Spielern verliehen wird, die mit Fryevia 100 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_GL_PA_CH_FRVA_2",
            "value": "Titel, der Spielern verliehen wird, die mit Fryevia 500 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_GL_PA_CH_FRVA_3",
            "value": "Titel, der Spielern verliehen wird, die mit Fryevia 3.000 Aufträge abgeschlossen haben."
        },
        {
            "key": "LW_GL_PA_CH_FRVA_4",
            "value": "Titel, der Spielern verliehen wird, die mit Fryevia 10.000 Aufträge abgeschlossen haben."
        }
    ]
}