{
    "infos": [
        {
            "key": "LW_GA_00001",
            "value": "Titre attribué aux nouvelles guildes."
        },
        {
            "key": "LW_GA_00002",
            "value": "Titre attribué aux nouvelles guildes."
        },
        {
            "key": "LW_GA_00003",
            "value": "Titre attribué aux guildes ayant atteint le rang Argent III de la ligue des combats de guilde."
        },
        {
            "key": "LW_GA_00004",
            "value": "Titre attribué aux guildes ayant atteint le rang Or III de la ligue des combats de guilde."
        },
        {
            "key": "LW_GA_00005",
            "value": "Titre attribué aux guildes ayant atteint le rang Platine III de la ligue des combats de guilde."
        },
        {
            "key": "LW_GA_00006",
            "value": "Titre attribué aux guildes ayant atteint le rang Diamant III de la ligue des combats de guilde."
        },
        {
            "key": "LW_GA_00007",
            "value": "Titre attribué aux guildes ayant atteint le rang Champion III de la ligue des combats de guilde."
        },
        {
            "key": "LW_GA_00008",
            "value": "Titre attribué aux guildes ayant atteint le rang Maître III de la ligue des combats de guilde."
        },
        {
            "key": "LW_GA_00009",
            "value": "Titre attribué aux guildes ayant atteint le rang Légende de la ligue des combats de guilde."
        },
        {
            "key": "LW_GA_00010",
            "value": "Titre attribué aux guildes ayant remporté 50 combats de guilde."
        },
        {
            "key": "LW_GA_00011",
            "value": "Titre attribué aux guildes ayant remporté 100 combats de guilde."
        },
        {
            "key": "LW_GA_00012",
            "value": "Titre attribué aux guildes ayant remporté 300 combats de guilde."
        },
        {
            "key": "LW_GA_00013",
            "value": "Titre attribué aux guildes ayant remporté 500 combats de guilde."
        },
        {
            "key": "LW_GA_00014",
            "value": "Titre attribué aux guildes possédant au moins 30 membres de guilde."
        },
        {
            "key": "AWD_G_FF04_1",
            "value": "FFIV - Titre attribué à la guilde occupant la place numéro 1 du classement des scores des guildes totaux."
        },
        {
            "key": "AWD_G_FF04_2",
            "value": "FFIV - Titre attribué aux guildes se trouvant dans le top 10 du classement des scores des guildes totaux."
        },
        {
            "key": "AWD_G_FF04_3",
            "value": "FFIV - Titre attribué aux guildes se trouvant dans le top 50 du classement des scores des guildes totaux."
        },
        {
            "key": "AWD_G_FF04_4",
            "value": "FFIV - Titre attribué à la guilde occupant la place numéro 1 du classement des meilleurs scores des guildes."
        },
        {
            "key": "AWD_G_FF04_5",
            "value": "FFIV - Titre attribué aux guildes se trouvant dans le top 10 du classement des meilleurs scores des guildes."
        },
        {
            "key": "AWD_G_FF04_6",
            "value": "FFIV - Titre attribué aux guildes se trouvant dans le top 50 du classement des meilleurs scores des guildes."
        }
    ]
}