{
    "infos": [
        {
            "key": "LW_PA_00001",
            "value": "Titre attribué aux joueurs qui viennent de débuter le jeu"
        },
        {
            "key": "LW_PA_00002",
            "value": "Titre attribué aux joueurs qui viennent de débuter le jeu"
        },
        {
            "key": "LW_PA_00003",
            "value": "Titre attribué aux joueurs qui viennent de débuter le jeu"
        },
        {
            "key": "LW_PA_00004",
            "value": "Titre attribué aux joueurs qui viennent de débuter le jeu"
        },
        {
            "key": "LW_PA_00005",
            "value": "Titre attribué aux joueurs ayant rejoint ou créé une guilde"
        },
        {
            "key": "LW_PA_00006",
            "value": "Titre attribué aux joueurs possédant une unité de niv. 64"
        },
        {
            "key": "LW_PA_00007",
            "value": "Titre attribué aux joueurs possédant une unité de niv. 79"
        },
        {
            "key": "LW_PA_00008",
            "value": "Titre attribué aux joueurs possédant une unité de niv. 99"
        },
        {
            "key": "LW_PA_00010",
            "value": "Titre attribué aux joueurs qui se sont connectés pendant plus de 50 jours"
        },
        {
            "key": "LW_PA_00011",
            "value": "Titre attribué aux joueurs qui se sont connectés pendant plus de 200 jours"
        },
        {
            "key": "LW_PA_00012",
            "value": "Titre attribué aux joueurs qui se sont connectés pendant plus de 365 jours"
        },
        {
            "key": "LW_PA_00029",
            "value": "Titre attribué aux joueurs qui sont sortis 50 fois vainqueur de l'arène"
        },
        {
            "key": "LW_PA_00030",
            "value": "Titre attribué aux joueurs qui sont sortis 100 fois vainqueur de l'arène"
        },
        {
            "key": "LW_PA_00031",
            "value": "Titre attribué aux joueurs qui sont sortis 500 fois vainqueur de l'arène"
        },
        {
            "key": "LW_PA_00032",
            "value": "Titre attribué aux joueurs qui sont sortis 1 000 fois vainqueur de l'arène"
        },
        {
            "key": "LW_PA_00033",
            "value": "Titre attribué aux joueurs qui ont participé à 50 face-à-face"
        },
        {
            "key": "LW_PA_00034",
            "value": "Titre attribué aux joueurs qui ont participé à 100 face-à-face"
        },
        {
            "key": "LW_PA_00035",
            "value": "Titre attribué aux joueurs qui ont participé à 500 face-à-face"
        },
        {
            "key": "LW_PA_00036",
            "value": "Titre attribué aux joueurs qui ont participé à 1 000 face-à-face"
        },
        {
            "key": "LW_PA_00037",
            "value": "Titre attribué aux joueurs qui ont fabriqué 100 pièces d'équipement"
        },
        {
            "key": "LW_PA_00038",
            "value": "Titre attribué aux joueurs qui ont fabriqué 500 pièces d'équipement"
        },
        {
            "key": "LW_PA_00039",
            "value": "Titre attribué aux joueurs qui ont fabriqué 1 000 pièces d'équipement"
        },
        {
            "key": "LW_PA_00040",
            "value": "Titre attribué aux joueurs se trouvant dans le top 10 000 du classement de l'arène"
        },
        {
            "key": "LW_PA_00041",
            "value": "Titre attribué aux joueurs se trouvant dans le top 5 000 du classement de l'arène"
        },
        {
            "key": "LW_PA_00042",
            "value": "Titre attribué aux joueurs se trouvant dans le top 3 000 du classement de l'arène"
        },
        {
            "key": "LW_PA_00043",
            "value": "Titre attribué aux joueurs se trouvant dans le top 1 000 du classement de l'arène"
        },
        {
            "key": "LW_PA_00044",
            "value": "Titre attribué aux joueurs se trouvant dans le top 500 du classement de l'arène"
        },
        {
            "key": "LW_PA_00045",
            "value": "Titre attribué aux joueurs se trouvant dans le top 100 du classement de l'arène"
        },
        {
            "key": "LW_PA_00046",
            "value": "Titre attribué aux joueurs se trouvant dans le top 50 du classement de l'arène"
        },
        {
            "key": "LW_PA_00047",
            "value": "Titre attribué aux joueurs se trouvant dans le top 10 du classement de l'arène"
        },
        {
            "key": "LW_PA_00048",
            "value": "Titre attribué au joueur qui a terminé numéro 1 au classement de l'arène"
        },
        {
            "key": "LW_PA_00049",
            "value": "Titre attribué aux joueurs qui ont participé à 100 combats de raid"
        },
        {
            "key": "LW_PA_00050",
            "value": "Titre attribué aux joueurs qui ont participé à 500 combats de raid"
        },
        {
            "key": "LW_PA_00051",
            "value": "Titre attribué aux joueurs qui ont participé à 1 000 combats de raid"
        },
        {
            "key": "LW_PA_00052",
            "value": "Titre attribué aux joueurs qui ont participé à 5 000 combats de raid"
        },
        {
            "key": "AWD_P_FF04_1",
            "value": "Épreuves du Jugement - Titre attribué au joueur occupant la place numéro 1 du classement des scores personnels totaux de la collaboration avec FFIV."
        },
        {
            "key": "AWD_P_FF04_2",
            "value": "Épreuves du Jugement - Titre attribué aux joueurs se trouvant dans le top 10 du classement des scores personnels totaux de la collaboration avec FFIV."
        },
        {
            "key": "AWD_P_FF04_3",
            "value": "Épreuves du Jugement - Titre attribué aux joueurs se trouvant dans le top 100 du classement des scores personnels totaux de la collaboration avec FFIV."
        },
        {
            "key": "AWD_P_FF04_4",
            "value": "Épreuves du Jugement - Titre attribué au joueur occupant la place numéro 1 du classement des meilleurs scores personnels de la collaboration avec FFIV."
        },
        {
            "key": "AWD_P_FF04_5",
            "value": "Épreuves du Jugement - Titre attribué aux joueurs se trouvant dans le top 10 du classement des meilleurs scores personnels de la collaboration avec FFIV."
        },
        {
            "key": "AWD_P_FF04_6",
            "value": "Épreuves du Jugement - Titre attribué aux joueurs se trouvant dans le top 100 du classement des meilleurs scores personnels de la collaboration avec FFIV."
        }
    ]
}