{
    "infos": [
        {
            "key": "LW_PA_00001",
            "value": "Titre attribué aux joueurs qui viennent de débuter le jeu"
        },
        {
            "key": "LW_PA_00002",
            "value": "Titre attribué aux joueurs qui viennent de débuter le jeu"
        },
        {
            "key": "LW_PA_00003",
            "value": "Titre attribué aux joueurs qui viennent de débuter le jeu"
        },
        {
            "key": "LW_PA_00004",
            "value": "Titre attribué aux joueurs qui viennent de débuter le jeu"
        },
        {
            "key": "LW_PA_00005",
            "value": "Titre attribué aux joueurs ayant rejoint ou créé une guilde"
        },
        {
            "key": "LW_PA_00006",
            "value": "Titre attribué aux joueurs possédant une unité de niv. 64"
        },
        {
            "key": "LW_PA_00007",
            "value": "Titre attribué aux joueurs possédant une unité de niv. 79"
        },
        {
            "key": "LW_PA_00008",
            "value": "Titre attribué aux joueurs possédant une unité de niv. 99"
        },
        {
            "key": "LW_PA_00010",
            "value": "Titre attribué aux joueurs qui se sont connectés pendant plus de 50 jours"
        },
        {
            "key": "LW_PA_00011",
            "value": "Titre attribué aux joueurs qui se sont connectés pendant plus de 200 jours"
        },
        {
            "key": "LW_PA_00012",
            "value": "Titre attribué aux joueurs qui se sont connectés pendant plus de 365 jours"
        },
        {
            "key": "LW_PA_00029",
            "value": "Titre attribué aux joueurs qui sont sortis 50 fois vainqueur de l'arène"
        },
        {
            "key": "LW_PA_00030",
            "value": "Titre attribué aux joueurs qui sont sortis 100 fois vainqueur de l'arène"
        },
        {
            "key": "LW_PA_00031",
            "value": "Titre attribué aux joueurs qui sont sortis 500 fois vainqueur de l'arène"
        },
        {
            "key": "LW_PA_00032",
            "value": "Titre attribué aux joueurs qui sont sortis 1 000 fois vainqueur de l'arène"
        },
        {
            "key": "LW_PA_00033",
            "value": "Titre attribué aux joueurs qui ont participé à 50 face-à-face"
        },
        {
            "key": "LW_PA_00034",
            "value": "Titre attribué aux joueurs qui ont participé à 100 face-à-face"
        },
        {
            "key": "LW_PA_00035",
            "value": "Titre attribué aux joueurs qui ont participé à 500 face-à-face"
        },
        {
            "key": "LW_PA_00036",
            "value": "Titre attribué aux joueurs qui ont participé à 1 000 face-à-face"
        },
        {
            "key": "LW_PA_00037",
            "value": "Titre attribué aux joueurs qui ont fabriqué 100 pièces d'équipement"
        },
        {
            "key": "LW_PA_00038",
            "value": "Titre attribué aux joueurs qui ont fabriqué 500 pièces d'équipement"
        },
        {
            "key": "LW_PA_00039",
            "value": "Titre attribué aux joueurs qui ont fabriqué 1 000 pièces d'équipement"
        },
        {
            "key": "LW_PA_00040",
            "value": "Titre attribué aux joueurs se trouvant dans le top 10 000 du classement de l'arène"
        },
        {
            "key": "LW_PA_00041",
            "value": "Titre attribué aux joueurs se trouvant dans le top 5 000 du classement de l'arène"
        },
        {
            "key": "LW_PA_00042",
            "value": "Titre attribué aux joueurs se trouvant dans le top 3 000 du classement de l'arène"
        },
        {
            "key": "LW_PA_00043",
            "value": "Titre attribué aux joueurs se trouvant dans le top 1 000 du classement de l'arène"
        },
        {
            "key": "LW_PA_00044",
            "value": "Titre attribué aux joueurs se trouvant dans le top 500 du classement de l'arène"
        },
        {
            "key": "LW_PA_00045",
            "value": "Titre attribué aux joueurs se trouvant dans le top 100 du classement de l'arène"
        },
        {
            "key": "LW_PA_00046",
            "value": "Titre attribué aux joueurs se trouvant dans le top 50 du classement de l'arène"
        },
        {
            "key": "LW_PA_00047",
            "value": "Titre attribué aux joueurs se trouvant dans le top 10 du classement de l'arène"
        },
        {
            "key": "LW_PA_00048",
            "value": "Titre attribué au joueur qui a terminé numéro 1 au classement de l'arène"
        },
        {
            "key": "LW_PA_00049",
            "value": "Titre attribué aux joueurs qui ont participé à 100 combats de raid"
        },
        {
            "key": "LW_PA_00050",
            "value": "Titre attribué aux joueurs qui ont participé à 500 combats de raid"
        },
        {
            "key": "LW_PA_00051",
            "value": "Titre attribué aux joueurs qui ont participé à 1 000 combats de raid"
        },
        {
            "key": "LW_PA_00052",
            "value": "Titre attribué aux joueurs qui ont participé à 5 000 combats de raid"
        },
        {
            "key": "LW_PA_00060",
            "value": "Titre attribué aux joueurs qui se trouvent dans le top 100 du classement des points de victoire totaux des combats de raid."
        },
        {
            "key": "LW_PA_00061",
            "value": "Titre attribué aux joueurs qui se trouvent dans le top 10 du classement des points de victoire totaux des combats de raid."
        },
        {
            "key": "LW_PA_00062",
            "value": "Titre attribué au joueur qui occupe la première place du classement des points de victoire totaux des combats de raid."
        },
        {
            "key": "LW_PA_00069",
            "value": "Titre attribué aux joueurs qui ont complété toutes les missions [Super difficile] de la quête de défi III #2"
        },
        {
            "key": "LW_PA_00070",
            "value": "Titre attribué aux joueurs qui ont terminé la quête multi [Super difficile] de la quête de défi III #1"
        },
        {
            "key": "LW_PA_00071",
            "value": "Titre attribué aux joueurs qui ont terminé la quête multi [Super difficile] de la quête de défi III #2"
        },
        {
            "key": "AWD_P_FF04_1",
            "value": "Titre attribué au joueur occupant la première place du classement des scores personnels totaux lors des Épreuves du Jugement de la collaboration avec FFIV."
        },
        {
            "key": "AWD_P_FF04_2",
            "value": "Titre attribué aux joueurs se trouvant dans le top 10 du classement des scores personnels totaux lors des Épreuves du Jugement de la collaboration avec FFIV."
        },
        {
            "key": "AWD_P_FF04_3",
            "value": "Titre attribué aux joueurs se trouvant dans le top 100 du classement des scores personnels totaux lors des Épreuves du Jugement de la collaboration avec FFIV."
        },
        {
            "key": "AWD_P_FF04_4",
            "value": "Titre attribué au joueur occupant la première place du classement des meilleurs scores personnels lors des Épreuves du Jugement de la collaboration avec FFIV."
        },
        {
            "key": "AWD_P_FF04_5",
            "value": "Titre attribué aux joueurs se trouvant dans le top 10 du classement des meilleurs scores personnels lors des Épreuves du Jugement de la collaboration avec FFIV."
        },
        {
            "key": "AWD_P_FF04_6",
            "value": "Titre attribué aux joueurs se trouvant dans le top 100 du classement des meilleurs scores personnels lors des Épreuves du Jugement de la collaboration avec FFIV."
        },
        {
            "key": "LW_PA_00053",
            "value": "Titre attribué aux joueurs qui ont atteint la Maîtrise de bronze à la fin de la saison des matchs classés."
        },
        {
            "key": "LW_PA_00054",
            "value": "Titre attribué aux joueurs qui ont atteint la Maîtrise d'argent à la fin de la saison des matchs classés."
        },
        {
            "key": "LW_PA_00055",
            "value": "Titre attribué aux joueurs qui ont atteint la Maîtrise d'or à la fin de la saison des matchs classés."
        },
        {
            "key": "LW_PA_00056",
            "value": "Titre attribué aux joueurs qui ont atteint la Maîtrise de platine à la fin de la saison des matchs classés."
        },
        {
            "key": "LW_PA_00057",
            "value": "Titre attribué aux joueurs qui ont atteint la Maîtrise de diamant à la fin de la saison des matchs classés."
        },
        {
            "key": "LW_PA_00058",
            "value": "Titre attribué aux joueurs qui ont atteint la Maîtrise de diamant et qui se trouvent dans le top 10 du classement des points à la fin de la saison des matchs classés."
        },
        {
            "key": "LW_PA_00059",
            "value": "Titre attribué au joueur qui a atteint la Maîtrise de diamant et qui occupe la première place du classement des points à la fin de la saison des matchs classés."
        },
        {
            "key": "AWD_P_Anniv_1",
            "value": "Titre attribué aux joueurs qui auraient participé au jeu au cours de la célébration du 1er anniversaire."
        },
        {
            "key": "AWD_P_FF10_1",
            "value": "Titre attribué au joueur occupant la place numéro 1 du classement des scores personnels totaux lors des Épreuves du Jugement de la collaboration avec FFX."
        },
        {
            "key": "AWD_P_FF10_2",
            "value": "Titre attribué aux joueurs se trouvant dans le top 10 du classement des scores personnels totaux lors des Épreuves du Jugement de la collaboration avec FFX."
        },
        {
            "key": "AWD_P_FF10_3",
            "value": "Titre attribué aux joueurs se trouvant dans le top 100 du classement des scores personnels totaux lors des Épreuves du Jugement de la collaboration avec FFX."
        },
        {
            "key": "AWD_P_FF10_4",
            "value": "Titre attribué au joueur occupant la place numéro 1 du classement des meilleurs scores personnels lors des Épreuves du Jugement de la collaboration avec FFX."
        },
        {
            "key": "AWD_P_FF10_5",
            "value": "Titre attribué aux joueurs se trouvant dans le top 10 du classement des meilleurs scores personnels lors des Épreuves du Jugement de la collaboration avec FFX."
        },
        {
            "key": "AWD_P_FF10_6",
            "value": "Titre attribué aux joueurs se trouvant dans le top 100 du classement des meilleurs scores personnels lors des Épreuves du Jugement de la collaboration avec FFX."
        },
        {
            "key": "LW_PA_CH_001_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Mont Leonis à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_001_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Mont Leonis à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_001_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Mont Leonis à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_001_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Mont Leonis à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_002_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Sterne Leonis à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_002_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Sterne Leonis à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_002_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Sterne Leonis à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_002_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Sterne Leonis à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_003_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Eldo Leonis à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_003_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Eldo Leonis à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_003_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Eldo Leonis à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_003_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Eldo Leonis à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_004_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Rob Hourne à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_004_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Rob Hourne à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_004_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Rob Hourne à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_004_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Rob Hourne à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_005_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Engelbert à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_005_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Engelbert à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_005_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Engelbert à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_005_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Engelbert à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_006_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Xiza à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_006_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Xiza à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_006_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Xiza à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_006_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Xiza à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_007_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Aileen à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_007_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Aileen à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_007_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Aileen à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_007_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Aileen à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_008_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Mediena à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_008_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Mediena à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_008_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Mediena à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_008_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Mediena à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_009_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Ayaka à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_009_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Ayaka à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_009_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Ayaka à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_009_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Ayaka à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_010_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Machalie Hourne à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_010_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Machalie Hourne à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_010_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Machalie Hourne à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_010_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Machalie Hourne à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_011_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Helena Leonis à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_011_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Helena Leonis à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_011_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Helena Leonis à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_011_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Helena Leonis à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_012_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Lilyth à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_012_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Lilyth à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_012_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Lilyth à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_012_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Lilyth à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_013_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Ramada à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_013_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Ramada à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_013_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Ramada à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_013_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Ramada à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_014_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Owe à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_014_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Owe à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_014_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Owe à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_014_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Owe à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_015_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Lorenzo à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_015_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Lorenzo à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_015_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Lorenzo à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_015_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Lorenzo à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_016_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Rairyuu à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_016_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Rairyuu à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_016_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Rairyuu à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_016_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Rairyuu à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_017_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Vistral à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_017_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Vistral à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_017_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Vistral à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_017_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Vistral à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_018_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Khory Wezett à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_018_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Khory Wezett à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_018_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Khory Wezett à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_018_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Khory Wezett à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_019_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Cadia à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_019_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Cadia à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_019_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Cadia à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_019_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Cadia à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_020_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Marie-Luke à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_020_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Marie-Luke à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_020_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Marie-Luke à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_020_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Marie-Luke à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_021_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Margritte à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_021_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Margritte à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_021_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Margritte à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_021_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Margritte à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_022_1",
            "value": "Titre attribué aux joueurs qui ont fait participer « Grâce » à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_022_2",
            "value": "Titre attribué aux joueurs qui ont fait participer « Grâce » à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_022_3",
            "value": "Titre attribué aux joueurs qui ont fait participer « Grâce » à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_022_4",
            "value": "Titre attribué aux joueurs qui ont fait participer « Grâce » à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_023_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Schuzelt à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_023_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Schuzelt à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_023_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Schuzelt à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_023_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Schuzelt à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_024_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Fina à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_024_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Fina à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_024_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Fina à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_024_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Fina à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_025_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Beilo à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_025_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Beilo à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_025_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Beilo à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_025_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Beilo à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_026_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Lillyla à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_026_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Lillyla à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_026_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Lillyla à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_026_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Lillyla à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_027_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Sosha à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_027_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Sosha à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_027_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Sosha à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_027_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Sosha à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_028_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Valaïde à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_028_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Valaïde à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_028_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Valaïde à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_028_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Valaïde à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_029_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Naiah à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_029_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Naiah à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_029_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Naiah à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_029_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Naiah à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_030_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Serjes à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_030_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Serjes à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_030_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Serjes à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_030_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Serjes à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_031_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Yuni à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_031_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Yuni à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_031_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Yuni à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_031_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Yuni à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_032_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Sévéro à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_032_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Sévéro à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_032_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Sévéro à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_032_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Sévéro à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_033_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Vadim à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_033_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Vadim à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_033_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Vadim à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_033_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Vadim à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_034_1",
            "value": "Titre attribué aux joueurs qui ont fait participer « Murmure » à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_034_2",
            "value": "Titre attribué aux joueurs qui ont fait participer « Murmure » à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_034_3",
            "value": "Titre attribué aux joueurs qui ont fait participer « Murmure » à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_034_4",
            "value": "Titre attribué aux joueurs qui ont fait participer « Murmure » à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_035_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Phœbe à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_035_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Phœbe à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_035_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Phœbe à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_035_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Phœbe à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_036_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Learte à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_036_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Learte à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_036_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Learte à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_036_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Learte à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_037_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Michaé à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_037_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Michaé à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_037_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Michaé à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_037_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Michaé à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_038_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Mia à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_038_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Mia à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_038_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Mia à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_038_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Mia à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_039_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Zazan à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_039_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Zazan à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_039_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Zazan à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_039_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Zazan à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_040_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Gilgamesh à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_040_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Gilgamesh à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_040_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Gilgamesh à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_040_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Gilgamesh à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_041_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Y'shtola à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_041_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Y'shtola à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_041_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Y'shtola à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_041_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Y'shtola à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_042_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Thancred à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_042_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Thancred à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_042_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Thancred à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_042_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Thancred à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_043_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Frederika à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_043_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Frederika à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_043_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Frederika à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_043_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Frederika à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_044_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Shadowlynx à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_044_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Shadowlynx à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_044_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Shadowlynx à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_044_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Shadowlynx à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_045_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Yelma à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_045_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Yelma à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_045_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Yelma à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_045_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Yelma à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_046_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Ramada (Hiver) à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_046_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Ramada (Hiver) à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_046_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Ramada (Hiver) à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_046_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Ramada (Hiver) à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_047_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Nasha à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_047_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Nasha à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_047_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Nasha à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_047_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Nasha à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_048_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Machalie (Hiver) à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_048_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Machalie (Hiver) à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_048_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Machalie (Hiver) à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_048_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Machalie (Hiver) à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_049_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Éthéa à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_049_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Éthéa à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_049_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Éthéa à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_049_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Éthéa à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_050_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Ramza à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_050_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Ramza à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_050_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Ramza à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_050_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Ramza à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_051_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Gaffgarion à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_051_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Gaffgarion à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_051_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Gaffgarion à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_051_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Gaffgarion à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_052_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Orlandeau à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_052_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Orlandeau à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_052_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Orlandeau à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_052_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Orlandeau à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_053_1",
            "value": "Titre attribué aux joueurs qui ont fait participer « Chuchote » à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_053_2",
            "value": "Titre attribué aux joueurs qui ont fait participer « Chuchote » à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_053_3",
            "value": "Titre attribué aux joueurs qui ont fait participer « Chuchote » à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_053_4",
            "value": "Titre attribué aux joueurs qui ont fait participer « Chuchote » à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_054_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Kitone à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_054_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Kitone à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_054_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Kitone à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_054_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Kitone à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_055_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Miranda à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_055_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Miranda à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_055_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Miranda à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_055_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Miranda à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_056_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Dorando à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_056_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Dorando à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_056_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Dorando à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_056_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Dorando à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_057_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Lu'Cia à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_057_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Lu'Cia à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_057_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Lu'Cia à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_057_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Lu'Cia à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_058_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Adelard à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_058_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Adelard à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_058_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Adelard à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_058_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Adelard à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_059_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Viktora à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_059_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Viktora à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_059_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Viktora à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_059_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Viktora à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_060_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Saliah à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_060_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Saliah à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_060_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Saliah à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_060_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Saliah à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_061_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Vinera Fennes à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_061_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Vinera Fennes à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_061_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Vinera Fennes à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_061_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Vinera Fennes à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_062_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Dario Hourne à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_062_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Dario Hourne à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_062_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Dario Hourne à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_062_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Dario Hourne à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_063_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Tyrrell à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_063_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Tyrrell à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_063_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Tyrrell à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_063_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Tyrrell à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_064_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Rain à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_064_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Rain à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_064_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Rain à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_064_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Rain à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_065_1",
            "value": "Titre attribué aux joueurs qui ont fait participer le Guerrier de la lumière à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_065_2",
            "value": "Titre attribué aux joueurs qui ont fait participer le Guerrier de la lumière à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_065_3",
            "value": "Titre attribué aux joueurs qui ont fait participer le Guerrier de la lumière à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_065_4",
            "value": "Titre attribué aux joueurs qui ont fait participer le Guerrier de la lumière à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_066_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Kilphe à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_066_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Kilphe à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_066_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Kilphe à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_066_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Kilphe à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_067_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Seymore à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_067_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Seymore à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_067_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Seymore à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_067_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Seymore à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_068_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Oldoa à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_068_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Oldoa à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_068_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Oldoa à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_068_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Oldoa à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_069_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Raviesse à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_069_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Raviesse à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_069_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Raviesse à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_069_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Raviesse à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_070_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Delita à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_070_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Delita à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_070_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Delita à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_070_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Delita à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_071_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Mustadio à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_071_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Mustadio à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_071_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Mustadio à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_071_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Mustadio à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_072_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Agrias à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_072_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Agrias à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_072_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Agrias à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_072_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Agrias à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_073_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Ildyra à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_073_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Ildyra à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_073_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Ildyra à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_073_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Ildyra à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_074_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Sterne (Chevalier déchu) à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_074_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Sterne (Chevalier déchu) à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_074_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Sterne (Chevalier déchu) à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_074_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Sterne (Chevalier déchu) à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_075_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Graziella Wezett à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_075_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Graziella Wezett à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_075_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Graziella Wezett à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_075_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Graziella Wezett à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_076_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Loreila à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_076_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Loreila à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_076_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Loreila à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_076_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Loreila à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_077_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Lasswell à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_077_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Lasswell à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_077_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Lasswell à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_077_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Lasswell à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_078_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Skahal à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_078_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Skahal à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_078_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Skahal à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_078_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Skahal à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_079_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Mariale à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_079_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Mariale à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_079_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Mariale à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_079_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Mariale à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_081_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Howlet à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_081_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Howlet à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_081_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Howlet à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_081_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Howlet à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_082_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Chel à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_082_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Chel à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_082_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Chel à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_082_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Chel à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_083_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Luartha à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_083_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Luartha à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_083_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Luartha à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_083_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Luartha à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_084_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Thytas à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_084_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Thytas à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_084_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Thytas à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_084_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Thytas à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_085_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Cécil à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_085_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Cécil à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_085_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Cécil à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_085_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Cécil à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_086_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Kaïn à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_086_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Kaïn à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_086_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Kaïn à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_086_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Kaïn à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_087_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Rosa à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_087_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Rosa à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_087_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Rosa à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_087_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Rosa à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_089_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Niv'Lu à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_089_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Niv'Lu à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_089_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Niv'Lu à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_089_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Niv'Lu à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_090_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Liviale à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_090_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Liviale à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_090_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Liviale à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_090_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Liviale à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_091_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Sakura à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_091_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Sakura à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_091_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Sakura à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_091_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Sakura à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_092_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Alym à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_092_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Alym à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_092_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Alym à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_092_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Alym à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_093_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Lillyla (Halloween) à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_093_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Lillyla (Halloween) à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_093_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Lillyla (Halloween) à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_093_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Lillyla (Halloween) à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_094_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Rhaldor à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_094_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Rhaldor à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_094_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Rhaldor à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_094_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Rhaldor à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_095_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Elzandra à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_095_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Elzandra à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_095_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Elzandra à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_095_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Elzandra à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_096_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Rairyuu (Halloween) à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_096_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Rairyuu (Halloween) à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_096_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Rairyuu (Halloween) à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_096_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Rairyuu (Halloween) à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_097_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Creysse à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_097_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Creysse à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_097_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Creysse à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_097_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Creysse à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_098_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Garvall à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_098_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Garvall à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_098_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Garvall à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_098_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Garvall à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_099_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Elsirelle à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_099_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Elsirelle à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_099_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Elsirelle à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_099_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Elsirelle à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_100_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Tidus à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_100_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Tidus à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_100_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Tidus à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_100_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Tidus à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_101_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Yuna à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_101_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Yuna à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_101_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Yuna à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_101_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Yuna à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_102_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Auron à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_102_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Auron à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_102_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Auron à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_102_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Auron à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_103_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Vinera (Hiver) à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_103_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Vinera (Hiver) à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_103_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Vinera (Hiver) à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_103_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Vinera (Hiver) à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_104_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Viktora (Hiver) à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_104_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Viktora (Hiver) à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_104_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Viktora (Hiver) à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_104_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Viktora (Hiver) à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_105_1",
            "value": "Titre attribué aux joueurs qui ont fait participer 2B à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_105_2",
            "value": "Titre attribué aux joueurs qui ont fait participer 2B à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_105_3",
            "value": "Titre attribué aux joueurs qui ont fait participer 2B à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_105_4",
            "value": "Titre attribué aux joueurs qui ont fait participer 2B à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_106_1",
            "value": "Titre attribué aux joueurs qui ont fait participer 9S à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_106_2",
            "value": "Titre attribué aux joueurs qui ont fait participer 9S à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_106_3",
            "value": "Titre attribué aux joueurs qui ont fait participer 9S à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_106_4",
            "value": "Titre attribué aux joueurs qui ont fait participer 9S à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_107_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Mont (Roi de Leonis) à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_107_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Mont (Roi de Leonis) à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_107_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Mont (Roi de Leonis) à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_107_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Mont (Roi de Leonis) à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_108_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Luelle à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_108_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Luelle à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_108_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Luelle à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_108_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Luelle à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_109_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Sylma à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_109_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Sylma à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_109_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Sylma à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_109_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Sylma à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_110_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Helena (Sorcière vêtue de noir) à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_110_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Helena (Sorcière vêtue de noir) à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_110_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Helena (Sorcière vêtue de noir) à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_110_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Helena (Sorcière vêtue de noir) à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_111_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Saliah (Romantique) à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_111_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Saliah (Romantique) à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_111_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Saliah (Romantique) à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_111_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Saliah (Romantique) à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_112_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Camillo à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_112_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Camillo à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_112_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Camillo à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_112_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Camillo à 10 000 quêtes"
        },
        {
            "key": "LW_PA_CH_113_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Duane à 100 quêtes"
        },
        {
            "key": "LW_PA_CH_113_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Duane à 500 quêtes"
        },
        {
            "key": "LW_PA_CH_113_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Duane à 3 000 quêtes"
        },
        {
            "key": "LW_PA_CH_113_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Duane à 10 000 quêtes"
        },
        {
            "key": "LW_GL_PA_CH_FRVA_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Fryevia à 100 quêtes"
        },
        {
            "key": "LW_GL_PA_CH_FRVA_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Fryevia à 500 quêtes"
        },
        {
            "key": "LW_GL_PA_CH_FRVA_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Fryevia à 3 000 quêtes"
        },
        {
            "key": "LW_GL_PA_CH_FRVA_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Fryevia à 10 000 quêtes"
        },
        {
            "key": "WW_PA_CH_001_1",
            "value": "Titre attribué aux joueurs qui ont fait participer Zazan l'immortel à 100 quêtes"
        },
        {
            "key": "WW_PA_CH_001_2",
            "value": "Titre attribué aux joueurs qui ont fait participer Zazan l'immortel à 500 quêtes"
        },
        {
            "key": "WW_PA_CH_001_3",
            "value": "Titre attribué aux joueurs qui ont fait participer Zazan l'immortel à 3 000 quêtes"
        },
        {
            "key": "WW_PA_CH_001_4",
            "value": "Titre attribué aux joueurs qui ont fait participer Zazan l'immortel à 10 000 quêtes"
        }
    ]
}